export default [{
  "id": "1",
  "name": "Самуил",
  "date": "13 октября 2011",
  "text": "Привет, Верунь! ниче себе ты крутая. фотка класс!!!!" 
}, {
  "id": "2",
  "name": "Лилия Семёновна",
  "date": "13 ноября 2011",
  "text": "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?" 
}, {
  "id": "3",
  "name": "Лилия Семёновна",
  "date": "13 сентября 2011",
  "text": "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?" 
}]

